"File" = "Fichier";
"Close" = "Fermer";
"Window" = "Fenêtre";
"Minimize" = "Minimizer";
"Zoom" = "Zoom";
"Fullscreen" = "Plein écran";
"Help" = "Aide";
"OpenHelp" = "Ouvrir le fichier d'aide";

"Trial Version" = "Version de démonstration";
"TrialMessage" = "Cette application a été créée avec Sentenza Desktop.";
"TrialMessageExit" = "Période d'essai terminée. \nL'application doit maintenant quitter.";

"Exit" = "Quitter";
"ExitMsg" = "Etes-vous sur de vouloir quitter ?";

"Yes" = "Oui";
"No" = "Non";

"Message" = "Message";
"Cancel" = "Annuler";
